<?php

return [

    /*
    |--------------------------------------------------------------------------
    | خطوط زبان احراز هویت
    |--------------------------------------------------------------------------
    |
    | خطوط زبان زیر در طول احراز هویت برای پیام‌های مختلفی که باید به
    | کاربر نمایش داده شوند استفاده می‌شوند. شما آزاد هستید این خطوط
    | زبان را طبق نیازهای برنامه خود تغییر دهید.
    |
    */

    'failed' => 'این اطلاعات با سوابق ما مطابقت ندارند.',
    'password' => 'رمز عبور ارائه شده نادرست است.',
    'throttle' => 'تعداد زیادی تلاش برای ورود به سیستم انجام شده است. لطفاً :seconds ثانیه دیگر تلاش کنید.',

];
