<?php

return [

    /*
    |--------------------------------------------------------------------------
    | خطوط زبان صفحه‌بندی
    |--------------------------------------------------------------------------
    |
    | خطوط زبان زیر توسط کتابخانه صفحه‌بندی برای ساخت لینک‌های صفحه‌بندی
    | ساده استفاده می‌شوند. شما آزاد هستید که آنها را به هر چیزی تغییر دهید
    | تا نماهای خود را برای تطبیق بهتر با برنامه خود سفارشی کنید.
    |
    */

    'previous' => '&laquo; قبلی',
    'next' => 'بعدی &raquo;',

];
