<?php

return [

    /*
    |--------------------------------------------------------------------------
    | خطوط زبان بازنشانی رمز عبور
    |--------------------------------------------------------------------------
    |
    | خطوط زبان زیر، خطوط پیش‌فرضی هستند که برای تطبیق دلایل
    | ارائه شده توسط کارگزار رمز عبور برای تلاش به‌روزرسانی رمز عبور
    | استفاده می‌شوند، مانند عدم موفقیت به دلیل رمز عبور/توکن بازنشانی نامعتبر.
    |
    */

    'reset' => 'رمز عبور شما بازنشانی شده است.',
    'sent' => 'لینک بازنشانی رمز عبور به ایمیل شما ارسال شده است.',
    'throttled' => 'لطفا قبل از تلاش مجدد صبر کنید.',
    'token' => 'این توکن بازنشانی رمز عبور نامعتبر است.',
    'user' => 'کاربری با این آدرس ایمیل یافت نشد.',

];
